//TECN091$ JOB  NOTIFY=&SYSUID                                          00010000
// SET NAME=TECN091.TEST.PS,U=TRK,P=1,S=1                               00020007
//STEP1    EXEC PGM=IEFBR14                                             00030000
//DD1      DD   DSN=&NAME,DISP=(NEW,CATLG,DELETE),                      00040000
//  SPACE=(&U,(&P,&S)),DCB=(LRECL=80,RECFM=FB,BLKSIZE=800)              00050004
// SET NAME=TECN091.TEST.PDS,U=TRK,P=1,S=1,D=1                          00060004
//STEP2    EXEC PGM=IEFBR14                                             00070006
//DD2      DD   DSN=&NAME,DISP=(NEW,CATLG,DELETE),UNIT=SYSDA,           00080005
//  SPACE=(&U,(&P,&S,&D)),DCB=(RECFM=FB,LRECL=80,BLKSIZE=800)           00090007