//TECN091# JOB  'DEV',VENU,CLASS=A,                                     00010000
//  MSGCLASS=A,MSGLEVEL=(1,1),NOTIFY=&SYSUID                            00020000