//TECN091$ JOB  NOTIFY=&SYSUID                                          00010000
//STEP1    EXEC PGM=IEFBR14                                             00030000
//DD1      DD   DSN=TECN091.TEST.PS,DISP=(OLD,CATLG,DELETE),            00040000
//  SPACE=(TRK,(3,3)),DCB=(LRECL=80,RECFM=FB,BLKSIZE=800)               00050000